//MYJOB JOB 'statistic',CLASS=A,MSGCLASS=(1,1),
//      NOTIFY=&SYSUID    COMENTARIO
//STEP001 EXEC PGM=IEBFR14
//FILE1  DD DSN=SHR,DSN=EXT1.EXT2.EXT3
//*ESTE ES UN COMENTARIO EN LINEA
